[
  {
  "num":	"0",
  "quote":	"Good friends, good books, and a sleepy conscience: this is the ideal life.",
  "author":	"Mark Twain"
  },
  {
  "num":	"1",
  "quote":	"Life is not a matter of holding good cards, but sometimes, playing a poor hand well.",
  "author":	"Jack London"
  },
  {
  "num":	"2",
  "quote":	"Enjoy the little things in life, because one day you will look back and realize they were the big things.",
  "author":	"Kurt Vonnegut"
  },
  {
  "num":	"3",
  "quote":	"In three words I can sum up everything I’ve learned about life : it goes on.",
  "author":	"Robert Frost"
  },
  {
  "num":	"4",
  "quote":	"Women are meant to be loved, not to be understood.",
  "author":	"Oscar Wilde"
  },
  {
  "num":	"5",
  "quote":	"There are certain words which are nearer and dearer to a man than any others.",
  "author":	"Nikolai Gogol"
  },
  {
  "num":	"6",
  "quote":	"The greatest ideas are the simplest.",
  "author":	"William Golding"
  },
  {
  "num":	"7",
  "quote":	"Violence is the last refuge of the incompetent.",
  "author":	"Isaac Asimov"
  },
  {
  "num":	"8",
  "quote":	"The greatest happiness is to know the source of unhappiness.",
  "author":	"Fyodor Dostoevsky"
  },
  {
  "num":	"9",
  "quote":	"Everyone thinks of changing the world, but no one thinks of changing himself.",
  "author":	"Leo Tolstoy"
  },
  {
  "num":	"10",
  "quote":	"Doubt that truth to be a liar, but never doubt I love.",
  "author":	"William Shakespeare"
  },
  {
  "num":	"11",
  "quote":	"It is only with the heart that one can see rightly; what is essential is invisible to the eye.",
  "author":	"Antoine de Saint-Exupery"
  },
  {
  "num":	"12",
  "quote":	"Nothing on earth puts more pressure on the human mind than nothing.",
  "author":	"Stefan Zweig"
  },
  {
  "num":	"13",
  "quote":	"Selfishness must always be forgiven you know, because there is no hope of a cure.",
  "author":	"Jane Austen"
  },
  {
  "num":	"14",
  "quote":	"War is peace. Freedom is slavery. Ignorance is strength.",
  "author":	"George Orwell"
  },
  {
  "num":	"15",
  "quote":	"There is no friend as loyal as a book.",
  "author":	"Ernest Hemingway"
  },
  {
  "num":	"16",
  "quote":	"Maybe this world is another planet’s hell.",
  "author":	"Aldous Huxley"
  },
  {
  "num":	"17",
  "quote":	"Whenever you feel like criticizing anyone … just remember that all the people in this world haven’t had the advantages that you’ve had.",
  "author":	"F. Scott Fitzgerald"
  },
  {
  "num":"18",
  "quote":"All we have to decide is what to do with the time that is given us.",
  "author":"J.R.R. Tolkein"
  },
  {
  "num":"19",
  "quote":"And now that you don't have to be perfect, you can be good.",
  "author":"John Steinbeck"
  },
  {
  "num":"20",
  "quote":"Don't let your happiness depend on something you may lose.",
  "author":"C.S.Lewis"
  },
  {
  "num":"21",
  "quote":"It's so hard to forget pain, but it's even harder to remember sweetness. We have no scar to show for happiness. We learn so little from peace.",
  "author":"Chuck Palahniuk"
  },
  {
  "num":"22",
  "quote":"Some of us think holding on makes us strong; but sometimes it is letting go.",
  "author":"Herman Hesse"
  },
  {
  "num":"23",
  "quote":"Success is not final, failure is not fatal: it is the courage to continue that counts.",
  "author":"Winston Churchill"
  }
]
